import React from 'react';
import "./Description.scss";

const Description = () => {
  return (
    <div className="description">
      <h2> درباره ما </h2>
      <p> ما 9 نفر هستیم با داستانی عجیب و جالب، اول داستان قرار بود همدوره ای هایی باشیم در مدت زمان کوتاه اما شرایط جوری رقم خورد که تقریبا نیمی از سال را کنار هم گذروندیم و هم مسیر شدیم، با هم خوندیم با هم یاد گرفتیم به هم کمک کردیم و با هم رشد کردیم و حالا به جای یک هم‌دوره ای ساده میتونیم دوست و رفیق های خوبی برای هم باشیم در ادامه مسیر .  </p>     
    </div>
  );
};

export default Description;
